app/views/comments/_comment.html.erb

	<li>
		<span style="font-size:12px;color:#888"><%= time_ago_in_words(comment.created_at) %> ago</span>
---
INSERT INTO `comments` (`content_body`, `created_at`, `updated_at`) VALUES ('4', '2015-12-15 01:31:40', '2015-12-15 01:31:40')