app/controllers/comments_controller.rb

  def create
  	@com = Comment.new(strong_params)

  	if @com.save
---
INSERT INTO `comments` (`content_body`, `created_at`, `updated_at`) VALUES ('aaa', '2015-12-15 00:55:34', '2015-12-15 00:55:34')